patrickf1/fzf.fish
jethrokuan/z
jorgebucaran/replay.fish
meaningful-ooo/sponge
jorgebucaran/getopts.fish
nickeb96/puffer-fish
catppuccin/fish
jorgebucaran/fish-nvm
